/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Du har angett ett ogiltigt användarnamn eller lösenord.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Försök igen.";


/* Messages */
"TIME_WILL_EXPIRE" = "Din datortid är snart slut.";
"TIME_HAS_EXPIRED" = "Datortiden har gått ut";

/* Information */
"ADD_TIME" = "Om du vill tillåta den här användaren att logga in väljer du en tid från popupmenyn nedan och anger ett administratörsnamn och -lösenord.";